tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "asdf"
brew "bash"
brew "coreutils"
brew "cmake"
brew "curl"
brew "fish"
brew "fzf"
brew "gnupg"
brew "neovim"
brew "ripgrep"
brew "openssl@1.1"
brew "readline"
brew "starship"
brew "tig"
brew "tmux"
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "amethyst"
cask "brave-browser"
cask "docker"
cask "font-inconsolata-nerd-font"
cask "visual-studio-code"
cask "whatsapp"